<!DOCTYPE html>
<html lang="es">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="css/estilos_index.css" />
        <link rel="stylesheet" href="css/pie.css" />
        <link rel="stylesheet" href="css/cabecera.css" />
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css" integrity="sha512-iecdLmaskl7CVkqkXNQ/ZH/XLlvWZOJyj7Yy7tcenmpD1ypASozpmT/E0iPtmFIB46ZmdtAc9eNBvH0H/ZpiBw==" crossorigin="anonymous" referrerpolicy="no-referrer" />

        <title>Index</title>
    </head>
    <body>
        <div> <!--div cabecera-->
            <div class="cabecera">
            <header >
                <h1 id="titulo">Visita Toledo</h1>
            </header>
            </div>
            <div id="id_div_menu">
                <div class="nav">
                    <ul class="menu">
                        <li><a href="index.html">Inicio</a></li>
                        <li><a href="leyendas.html">Leyendas</a></li>
                        <li><a href="atracciones.html">Atracciones de la ciudad</a></li>
                        <li><a href="#">Ofertas</a>
                            <ul>
                                <li><a href="vuelo_globo.html">Vuelo en globo</a></li>
                                <li><a href="circuito_termal.html">Circuito termal</a></li>
                            </ul>
                        </li>
                        <li><a href="contacto.html">Contacto</a></li>
                    </ul>
                </div>
            </div>

        </div>  <!--fin div cabecera-->

        <main> <!--seccion main-->
            <div id="div_main">
                <br>
                <h2>Que no te lo cuenten… ¡VÍVELO!</h2>
                <br>
                <img id="img_dibujo" src="img/toledo_dibujo.jpg" alt="foto-Toledo">
                <br>
                
                <p  class="p_main">Reserva aqu&iacute; directamente las visitas guiadas m&aacute;s famosas de Toledo, sin intermediarios, con nuestros gu&iacute;as propios. Las rutas nocturnas m&aacute;s rese&ntilde;adas de la ciudad, como puedes comprobar en Google o Tripadvisor, con miles de comentarios reales.
                Sentimos pasi&oacute;n por Toledo. Y la queremos compartir contigo. Durante miles de a&ntilde;os la ciudad de Toledo ha acumulado secretos, misterios, leyendas… Somos gu&iacute;as oficiales y organizamos visitas guiadas por el Toledo M&aacute;gico, Siniestro, Secreto, Monumental, Subterr&aacute;neo, accediendo a espacios en exclusiva, tambi&eacute;n por las noches. Ofrecemos experiencias diferentes, eventos &uacute;nicos, que s&oacute;lo se pueden vivir en Toledo. Recomendados y seguidos por miles de personas en redes sociales, blogs, foros, prensa y televisi&oacute;n de &aacute;mbito nacional. Certificado excelencia Tripadvisor desde 2014 hasta la actualidad. Especialistas en rutas nocturnas, teatralizadas, eventos de empresa y visitas V.I.P, tambi&eacute;n en ingl&eacute;s. Si vienes de visita o eres de Toledo &uacute;nete y s&iacute;guenos en nuestras redes sociales. Y que no te confundan: hay otras empresas, pero no son <span><strong>&quot;Visita Toledo&quot;.</strong></span></p>
                <br>
                
                <br>
                <br>
                <h2>¿Por que elegir a &quot;Visita Toledo&quot;?</h2>
                <br>
                <p class="p_main">Hay miles de motivos, probablemente cada persona que ha asistido en los &uacute;ltimos a&ntilde;os a nuestras visitas guiadas tiene alguno y el principal tal vez sea que somos una peque&ntilde;a empresa en Toledo que comercializa sus propias y originales visitas guiadas, con nuestros propios gu&iacute;as y de forma directa sin intermediarios ni grandes portales de reventa que no se encuentran aqu&iacute;, pero hay algunos motivos m&aacute;s muy importantes para elegirnos en Toledo, que otros no tienen:</p>
                <br>
                <ul id="lista">
                    <li><i class="fa-solid fa-landmark"></i> Espacios unicos:</li>
                    <p>Acceso a espacios &uacute;nicos, a los que s&oacute;lo podr&aacute;s entrar con &quot;Rutas de Toledo&quot;: exposiciones, subterr&aacute;neos, Patrimonio Desconocido, el original &quot;Toledo Secreto&quot;, s&oacute;tanos y cuevas…</p>
                    <br>

                    <li> <i class="fa-solid fa-book"></i> Libros gratis:</li>
                    <p>S&oacute;lo con nosotros podr&aacute;s obtener gratis TRES libros sobre Toledo: &quot;Toledo, gu&iacute;a tur&iacute;stica&quot;, &quot;Navegando por las Leyendas de Toledo&quot; y &quot;Toledo Ins&oacute;lito&quot; en formato digital. Haz una ruta y los tendr&aacute;s gratis.</p>
                    <br>

                    <li>  <i class="fa-solid fa-eye"></i> Creamos nuestras proprias visitas guiadas:</li>
                    <p>Somos gu&iacute;as oficiales de turismo, historiadores, investigadores y expertos en Toledo. Hemos escrito libros y numerosos art&iacute;culos sobre la ciudad.</p>
                    <br>

                    <li> <i class="fa-solid fa-route"></i> Numerosas rutas diferentes:</li>
                    <p>Gran variedad de rutas por la ciudad de Toledo, nocturnas y diurnas. Te ofrecemos una experiencia global de la ciudad. Y cada poco tiempo creamos una nueva. Seguimos investigando y creando.</p>
                    <br>

                    <li> <i class="fa-solid fa-money-bill-1-wave"></i> Buenos precios, sin intermediarios:</li>
                    <p>Oferta de rutas especiales, free tours y precios ajustados. Revisa nuestra programaci&oacute;n pues siempre hay sorpresas, sobre todo si viajas en puente o festivo. Reserva directamente, sin plataformas ni intermediarios. ¡Son nuestras propias visitas guiadas!</p>
                    <br>

                    <li> <i class="fa-solid fa-heart"></i> Rutas Personalizadas:</li>
                    <p>Personalizamos tu visita guiada: despedidas de soltero/a, cumplea&ntilde;os, empresas, centros educativos, congresos… ¿No quieres hacer “lo t&iacute;pico”? Cu&eacute;ntanos c&oacute;mo te gustar&iacute;a que fuera tu visita a Toledo.</p>
                    <br>

                </ul>
            </div>
        </main> <!--fin seccion main-->



        <div>  <!--div pie pagina-->
            <footer>
                <div id="div_ruta_dir_redes">
                    <div class="pie_float" id="div_rutas">
                        <p><small><strong>Visita Toledo</strong></small></p>
                        <p><small>Somos una empresa de visitas guiadas con sede en Toledo.</small></p>
                        <p><small>No nos busques en grandes portales ni en otras webs.</small></p>
                        <p><small>Reserva directamente con nosotros, apoya a las empresas locales ¡Gracias!</small></p>
                    </div>
                    <div  class="pie_float" id="div_direccion">
                        <p><small><strong>Direccion</strong></small></p>
                        <p><small>Plaza Zocodover, 1</small></p>
                        <p><small>Poblacion - Toledo</small></p>
                        <p><small>Movil: 633636363</small></p>
                    </div>
                    <div  class="pie_float" id="div_redes">
                        <p><small><strong>Redes sociales:</strong></small></p>
                        <br>

                        <i class="fa-brands fa-facebook"></i>
                        <i class="fa-brands fa-square-whatsapp"></i>
                        <i class="fa-brands fa-youtube"></i>
                        <i class="fa-brands fa-twitter"></i>
                        <br>
                        <br>

                    </div>
                </div>
                <div id="div_pie">
                    <hr>
                    <p><small>   &#169;2023 Todos los derechos reservados.<br>   Politica de privacidad.   Politica de cookies.   Avisos legales.</small></p>
                </div>  
            </footer>
        </div> <!--fin div pie pagina-->
    </body>
</html>